cask "brave-browser"
cask "alacritty"
cask "font-jetbrains-mono-nerd-font"
brew "antidote"
brew "nvim"
brew "stow"
brew "starship"
brew "eza"
brew "zoxide"
brew "fzf"
brew "jq"
brew "gnupg"
brew "pinentry" 

tap "koekeishiya/formulae"
brew "koekeishiya/formulae/yabai"
brew "koekeishiya/formulae/skhd"
